module.exports = [
  {
    term: '20222',
    label: '2022-2023第一学期'
  },{
    term: '20221',
    label: '2021-2022第二学期'
  },{
    term: '20212',
    label: '2021-2022第一学期'
  },{
    term: '20211',
    label: '2020-2021第二学期'
  },{
    term: '20202',
    label: '2020-2021第一学期'
  },{
    term: '20201',
    label: '2019-2020第二学期'
  }, {
    term: '20192',
    label: '2019-2020第一学期'
  }, {
    term: '20191',
    label: '2018-2019第二学期'
  }, {
    term: '20182',
    label: '2018-2019第一学期'
  }, {
    term: '20181',
    label: '2017-2018第二学期'
  }, {
    term: '20172',
    label: '2017-2018第一学期'
  }, {
    term: '20171',
    label: '2016-2017第二学期'
  }, {
    term: '20162',
    label: '2016-2017第一学期'
  }]